{
  "question": "Пирожные, которыми ты хотела меня угостить?",
  "answerQuestion": "Графские развалины",
  "title": "Дорогая Ксюша",
  "date": "January 02, 2023",
  "author": "Oleg",
  "text": ["Дорогая Ксюша,", "Я хотел начать свои рассуждения с того, что я пишу о своих чувствах тебе в последний раз. И я прекрасно знаю, что последние сообщения от меня тебе переслала Надя, и что ты ответила на них: \"прекрасное признание с матом\". Хорошо, я скажу тебе, что эти слова были на эмоциях, и мат в эмоциях вполне нормален. И я скажу тебе, что те слова были не признанием. Потому что этот текст является признанием, хоть и в необычном формате.", "Можешь не отвечать на него, как не ответила на предыдущее сообщение, можешь проигнорить его, ведь для тебя это не актуально уже, можешь не разговаривать со мной об этом и не сказать никаких слов мне. Я просто скажу о своих чувствах, и можешь делать с этим что хочешь. Можешь не писать мне, ведь спустя десятки тысяч сообщений, можно писать только по делу, да? (Кто-то обещал мне, что не потеряет интерес в общении со мной. Сейчас мне не нужно делать одолжения, если захочешь через силу общаться со мной) Скорее всего да, я думал, что ты спустя два дня после этих сообщении ты захочешь поговорить. Но нет, ты захотела, чтоб я помог тебе с АК (хорошо, за это я тебя не осуждаю, учёба действительно важна для тебя, я это прекрасно знаю), но говорить, чтоб тебя подоставать по поводу конкретного вопроса, а когда получила неотрицательный ответ, отказываешься от помощи это просто стало для меня не понятным.", "Ксюша, я хотел поговорить с тобой о своём поступке, но ты видимо решил, что это не нужно и проигнорить.  И пропустить все мимо своих глаз и заметить только плохие слова, разве так можно? Разве, я заслужил, чтоб меня втоптали в землю? Разве за робость втаптывают в землю? Я понимаю, что для тебя все мои слова не важны и мои действия сейчас все бесполезны. Они просто раскинутся по подружкам твоим и обсудиться с осуждением ко мне, как и это сообщение.", "Ксюша, я люблю тебя, и даже после всего, что ты не так относишься как раньше, я все равно люблю тебя. Я ценю все это время общения с тобой, время, проведенное с тобой. Я все помню. Я все так же хочу быть рядом с тобой и так же быть рядом в трудную минуту для тебя. Я все так же готов быть всеми лапами за тебя и быть для тебя опорой. Я хочу выразить и отдать всю свою заботу и любовь тебе, даже после того как я пережил период разбитости. Я все так же хочу обнимать тебя и держать твою руку в своей руки. Да я не мог сказать об этом раньше. Я не понимал, что обозначают твои стеснение (меня они очень тормозили), я ничего не понимал. Да я не уверен в себе. Да меня за это можно осудить. Если была возможность ещё одна, я бы поступил бы по-другому. Я бы сделал все по-другому... Да я привязанный человек, да я тот человек, который искренне любит. И за этого меня стоит ненавидеть, да. Обычно с такими людьми так и происходит.", "Над этим можно посмеяться. Можно посмеяться над тем, что я очень сильно ценю и дорожу твоими подарками, можно посмеяться над тем, что я такой неуверенный в себе молодой человек, можно посмеяться над тем, что я когда давал заботу тебе и буду давать эту заботу. Можешь посмеяться над тем, что люблю тебя. Можно посмеяться над тем, что я боялся делать серьёзные шаги (признание), потому что боялся тебя потерять, но потерял иным образом.  Ведь тебе уже все равно на это.", "Попробуй найти сейчас, что-то плохое в моих словах, сказать, что я написал маты. Ты этого не найдёшь. Даже, если ты и делаешь больно мне сейчас своими действиями (обижаешься, не пишешь, отказываешь, если не ответишь на это сообщение), то я все равно люблю тебя. И я буду ждать все-таки, что ты дашь какой-то ответ в мою сторону, ты можешь не давать его сразу, я все таки хочу, чтоб ты дала время себе и мне (два дня хотя бы).", "Но явные действия, кроме этого, я не буду делать, пока ты сама не захочешь. Если ты сама этого захочешь, то я постараюсь сделать все, что в моих силах и любить тебя до конца и сделать тебя счастливой. И ответом на том, хочу я встречаться с тобой, после всего, что меня тревожило и что я ощутил холод и разбитость. Да, хочу, потому что я уверен в своих чувствах и в ближайшее время буду в них уверен.", "Спасибо, что прочитала до конца это сообщение. Я пишу его в последний раз и больше тебя не потревожу. Дальше дело твое, как ты поступишь дальше.", "С новым годом тебя! И знай, Ксения, я люблю тебя!"]
}